<template>
  <header id="header" class="header d-flex align-items-center">
    <div class="container-fluid container-xl d-flex align-items-center justify-content-between">

      <a class="logo d-flex align-items-center">

        <h1>ГБОпро</h1>
      </a>

      <i class="mobile-nav-toggle mobile-nav-show bi bi-list"></i>
      <i class="mobile-nav-toggle mobile-nav-hide d-none bi bi-x"></i>
      <nav id="navbar" class="navbar">
        <ul>
          <li><router-link to="./" class="nav-link">Главная</router-link></li>
          <li><router-link to="./about" class="nav-link">О нас</router-link></li>
          <li><router-link to="./faq" exact-active-class="active"  class="nav-link">F.A.Q.</router-link></li>
          <li><router-link to="./contact" class="nav-link">Контакты</router-link></li>
        </ul>
      </nav>

    </div>
  </header>

  <main id="main">

    <div class="breadcrumbs d-flex align-items-center" style="background-image: url('src/assets/img/breadcrumbs-bg.jpg');">
      <div class="container position-relative d-flex flex-column align-items-center" data-aos="fade">

        <h2>Услуги</h2>
        <ol>
          <li><router-link to="/" class="nav-link">Главная</router-link></li>
          <li>Услуги</li>
        </ol>

      </div>
    </div>
  </main>

  <section id="about" class="about">
    <div class="container" data-aos="fade-up">
      <h1 class="text-xl font-semibold mb-4" style="text-align: center">Регистрация газобаллонного оборудования</h1>
      <div class="px-6 py-4">
        <p class="mb-4">
          Ремонт и замена компонентов газобаллонного оборудования (ГБО) на автомобиле — важная часть обслуживания, которая обеспечивает безопасную и эффективную работу системы. Поскольку ГБО эксплуатируется в условиях постоянной вибрации, температурных перепадов и химического воздействия топливных газов, износ его компонентов неизбежен. Своевременная диагностика, ремонт и замена изношенных частей помогают предотвратить серьезные неисправности и гарантируют сохранность автомобиля и безопасность водителя и пассажиров.
        </p>
        <div>
          <h4 class="text-lg font-semibold mb-2">Первый этап: Предварительная техническая экспертиза</h4>
          <p class="mb-4">
            В специализированную лабораторию направляется заявление на получение заключения предварительной технической экспертизы конструкции ТС. На этом этапе не требуется доставлять автомобиль. Достаточно будет предоставить фотографии моторного отсека, номерных агрегатов и общего вида авто.
          </p>
          <p class="mb-4">
            Для получения справки потребуется также предоставить копии паспорта владельца ТС, ПТС и СТС. После оплаты услуг лаборатория выдает заключение о возможности переоборудования транспортного средства.
          </p>
        </div>

        <!-- Второй этап -->
        <div>
          <h4 class="text-lg font-semibold mb-2">Второй этап: Разрешение на изменения</h4>
          <p class="mb-4">
            После получения заключения о возможности переоборудования ТС владельцем авто подается заявление в ГИБДД о разрешении внесения изменений в конструкцию машины. На этой стадии регистрации авто, кроме заключения о возможности переоборудования, также потребуется предоставить копии паспорта, ПТС и СТС.
          </p>
          <p class="mb-4">
            В 2024 году заявление в ГИБДД можно подать при личном посещении организации либо посредством электронной почты. К сожалению, не все отделения Автоинспекции располагают возможностью электронного документооборота, поэтому наличие такой опции следует уточнить заранее.
          </p>

        </div>

        <!-- Третий этап -->
        <div>
          <h4 class="text-lg font-semibold mb-2">Третий этап: Установка оборудования</h4>
          <p class="mb-4">
            После получения заключения о возможности переоборудования в технадзоре ГИБДД осуществляется установка газовой системы питания. Эту работу следует заказать в специализированной мастерской.
          </p>
          <p class="mb-4">
            После установки газовой системы питания организация должна выдать владельцу авто справку, в которой будут указаны объем и качество выполненных работ. К этому документу также должны быть приложены копия сертификата сервисной станции, паспорт баллона, копия сертификатов на отдельные элементы системы, свидетельство о периодических испытаниях системы.
          </p>
        </div>

        <!-- Четвертый этап -->
        <div>
          <h4 class="text-lg font-semibold mb-2">Четвертый этап: Технический осмотр</h4>
          <p class="mb-4">
            Пройти государственный технический осмотр. При выполнении этой процедуры следует также отметить изменения в конструкции.
          </p>
        </div>

        <!-- Пятый этап -->
        <div>
          <h4 class="text-lg font-semibold mb-2">Пятый этап: Финальная проверка и регистрация</h4>
          <p class="mb-4">
            Представить все ранее оформленные бумаги, а также транспортное средство для осмотра в лабораторию, выдавшую первоначальную справку, разрешающую переоборудование. Эта организация должна оформить протокол технической экспертизы о внесении изменений в конструкцию ТС.
          </p>
        </div>
        <div>
          <h4 class="text-lg font-semibold mb-2">Шестой этап: Предоставление документов в ГИБДД</h4>
          <p class="mb-4">
            Машина, а также весь пакет бумаг предоставляются в ГИБДД для регистрации газобаллонной установки.
          </p>
        </div>
        <div>
          <h4 class="text-lg font-semibold mb-2">Седьмой этап: Замена ПТС и СТС</h4>
          <p class="mb-4">
            Заменяется ПТС и СТС в Автоинспекции. При положительном решении в них должна быть указана информация об установленной системе газового питания машины.
          </p>
          <p class="mb-4">
            Для легальной эксплуатации транспортного средства с установленной системой газового питания все необходимые действия выполнены. При использовании переоборудованного авто нет необходимости возить весь пакет разрешительных справок. Чтобы у сотрудников ГИБДД и работников газозаправочной станции не возникло лишних вопросов, достаточно иметь при себе новый ПТС и паспорт на газовый баллон.
          </p>
        </div>
        <p>
          Правильная регистрация ГБО не только обеспечивает законность использования измененного автомобиля, но и гарантирует безопасность водителя и пассажиров.
        </p>
      </div>
    </div>
  </section>

  <footer id="footer" class="footer">
    <div class="footer-content position-relative">
      <div class="container">
        <div class="row">
          <div class="col-lg-4 col-md-6">
            <div class="footer-info">
              <h3>Контакты</h3>
              <p>
                г. Нефтеюганск <br>
                Усть-Балыкская ул., 21<br><br>
                <strong>Режим работы:</strong> <br>Пн-Пт c 09:00 до 20:00<br> Сб-Вс c 09:00 до 18:00<br><br>
                <strong>Телефон:</strong> +79123456789<br>
                <strong>Email:</strong> neftgbopro@mail.ru<br>
              </p>
            </div>
          </div>
          <div class="col-lg-2 col-md-3 footer-links">
            <h4>Навигация</h4>
            <ul>
              <li><a>Главная</a></li>
              <li><a>О нас</a></li>
              <li><a>F.A.Q.</a></li>
              <li><a>Контакты</a></li>
            </ul>
          </div>
          <div class="col-lg-2 col-md-3 footer-links">
            <h4>О компании</h4>
            <ul>
              <li><a href="#">Услуги</a></li>
              <li><a href="#">Гарантия</a></li>
              <li><a href="#">Оплата</a></li>
              <li><a href="#">Контакты</a></li>
            </ul>
          </div>
          <div class="col-lg-2 col-md-3 footer-links">
            <h4>Популярные категории</h4>
            <ul>
              <li><a href="#">Курсы по установке ГБО</a></li>
              <li><a href="#">Регистрация в ГИБДД</a></li>
              <li><a href="#">Технический раздел</a></li>
              <li><a href="#">Примеры работ</a></li>
            </ul>
          </div>
          <div class="col-lg-2 col-md-3 footer-links">
            <h4>Партнерам</h4>
            <ul>
              <li><a href="#">Предложение для таксопарков</a></li>
              <li><a href="#">Вакансии</a></li>
              <li><a href="#">Наши реквизиты</a></li>
            </ul>
          </div>
        </div>
      </div>
    </div>
  </footer>


  <a href="#" class="scroll-top d-flex align-items-center justify-content-center"><i class="bi bi-arrow-up-short"></i></a>
</template>

<script setup>


</script>

<style>
@media (max-width: 767px) {
  html {
    font-size: 14px;
  }
}
</style>